<?php
   require "components/_header-login.php";
?> <div class="container">
  <div class="row">
    <div class="col-xl-6 mx-auto">
      <div class="card p-4">
        <h1 class="fs-32 fw-700 mb-2">Политика конфиденциальности</h1>
        <p class="text-secondary mb-32">Последнее обновление: 23 августа, 2023 года</p>
        <div class="mb-4">
        <h2 class="fs-24 fw-700 mb-3">Введение</h2>
        <p>
           Компания ООО "ТЕГРО" основным принципом своей работы считает соблюдение и защиту интересов своих Клиентов. Этот принцип также находит свое отражение при сборе, хранении, обработке и передаче любой информации, относящейся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных) (далее «Персональные данные»).
           </p>
        <p>
           Наша задача – соблюсти интересы наших Клиентов и обеспечить безопасность при работе с Персональными данными. Именно для этих целей мы подготовили нашу Политику конфиденциальности (далее «Политика») в строгом соответствии с принципом защиты конфиденциальности Персональных данных.
        </p>
        <p>
           Цель настоящей Политики – предоставить Вам полное и прозрачное понимание относительно: правовой основы для сбора и обработки Ваших Персональных данных; категорий Персональных данных, которые мы можем собирать о Вас; что происходит с Персональными данными, которые мы собираем; где мы обрабатываем Ваши Персональные данные; сколько мы храним Ваши Персональные данные; кому мы можем передавать Ваши Персональные данные; а также объяснить Ваши права как субъекта Персональных данных.
           </p>
        <p>
           "Вы, Клиент" в настоящей Политике означает лицо, которое получает доступ к Сервису Tegro SMM на сайте Tegro SMM (далее – «Сайт»), обращается к нам с заявкой на использование Сервиса Tegro SMM либо по вопросам Личного кабинета Клиента.
           </p>
        <p>
           Настоящая Политика распространяется только на информацию, которую мы обрабатываем. Это не относится к компаниям, которыми мы не владеем или не контролируем, или сотрудникам, которыми мы не управляем. Информация о нашем Сервисе Tegro SMM может содержать ссылки на сторонние веб-сайты, и любая информация, которую вы предоставляете этим сайтам, будет охватываться любыми политиками конфиденциальности, которые они могут иметь. Обязательно ознакомьтесь с политикой конфиденциальности любых сторонних сайтов, которые Вы посещаете. Эти сайты обязаны защищать любую информацию, которую Вы им предоставляете, поэтому мы не можем нести ответственность за неправомерное использование вашей личной информации.
           </p>
        <p>
           Пожалуйста, внимательно прочтите этот документ, чтобы понять нашу Политику и практики в отношении Вашей информации и как мы будем относиться к ней. Получая доступ к Сервису Tegro SMM и используя его, Вы соглашаетесь на сбор, использование и передачу Вашей информации в соответствии с настоящей Политикой.
           </p>
        <p>
           Данная Политика является неотъемлемой частью Публичной оферты на заключение соглашения об использовании Сервиса Tegro SMM, в дальнейшем именуемого «Соглашение».
        </p>
        </div>
        
        <div class="mb-4">
        <h2 class="fs-24 fw-700 mb-3">2. Кто мы</h2>
        <p>Tegro SMM - Регистрационный адрес компании, 121087, г. Москва, ул. Большая Филёвская, д. 3, корп. 1, пом. 66</p>
        <p>
           Правила обработки Персональных данных, закрепленные в настоящей Политике объясняют наш подход к обработке и защите Персональных данных при взаимодействии с нашим Сайтом или Сервисом Tegro SMM. В своем подходе мы соблюдаем нормы «О защите персональных данных» (далее Акт «О защите персональных данных»), а также Регламент № 2016/679 Европейского парламента и Совета, общие правила защиты данных (General Data Protection Rules) (далее «GDPR»).
        </p>
        </div>
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">3.</span> Какие персональные данные мы собираем <br> и зачем</h3>
        <p>В контексте Акта «О защите персональных данных и GDPR Мы имеем право обрабатывать следующие категории Персональных данных Клиентов:</p>
        <ul>
          <li>
            <p>
              <u>Имя, фамилия</u>- для идентификации Вас как конкретного Клиента для заключения Соглашения с Вами;
            </p>
          </li>
          <li>
            <p>
              <u>Пароль</u>- для защиты Вашего Личного кабинета Клиента;
            </p>
          </li>
          <li>
            <p>
              <u>Дата рождения</u>- это наше юридическое обязательство, мы не предоставляем наш Сервис Tegro SMM лицам, которые не достигли возраста полной дееспособности;
            </p>
          </li>
          <li>
            <p>
              <u>Постоянное местожительство или иное местожительство</u>- это наше юридическое обязательство, чтобы убедиться, что Вы можете использовать наш Сервис Tegro SMM;
            </p>
          </li>
          <li>
            <p>
              <u>Номер телефона</u>- для информирования Вас, в том числе, об обновлениях Сервиса Tegro SMM;
            </p>
          </li>
          <li>
            <p>
              <u>Адрес электронной почты</u>- для коммуникации с Вами. Например, мы можем отправлять оповещения о подозрительных попытках входа в Ваш Личный кабинет с новых устройств и изменениях в Tegro SMM;
            </p>
          </li>
          <li>
            <p>
              <u>К</u>
              <u>опии личных документов, удостоверяющих личность</u>- это наше юридическое обязательство в соответствии с Актом «О противодействии отмыванию»;
            </p>
          </li>
          <li>
            <p>
              <u>Копии документов, подтверждающих местожительство</u>- это наше юридическое обязательство в соответствии с Актом «О противодействии отмыванию»;
            </p>
          </li>
          <li>
            <p>
              <u>Информация, поступающая из анкет</u>
              <u>Tegro SMM</u>
              <u>или аналогичных форм</u>- чтобы предоставить Вам наиболее удобное использование Сервиса Tegro SMM.
            </p>
          </li>
        </ul>
        <p>В случае если Клиент является предпринимателем или лицом, осуществляющим профессиональную деятельность:</p>
        <ul>
          <li>
            <p>Наименование предпринимателя;</p>
          </li>
          <li>
            <p>Место ведения деятельности;</p>
          </li>
          <li>
            <p>Идентификационный налоговый/регистрационный номер;</p>
          </li>
          <li>
            <p>Детали банковского счета;</p>
          </li>
          <li>
            <p>Информация, поступающей из анкет Tegro SMM или аналогичных форм.</p>
          </li>
        </ul>
        <p>Tegro SMM получает и хранит определенную информацию, например, с помощью файлов cookie при каждом посещении Сервиса Tegro SMM Клиентом или Посетителем. Мы также получаем определенную информацию, когда Ваш веб-браузер получает доступ к службам Tegro SMM или рекламным материалам и другим материалам, предоставленным или от имени Tegro SMM на других веб-сайтах, или при нажатии на сообщения электронной почты, в том числе:</p>
        <ul>
          <li>
            <p>Техническая информация, включая адрес интернет-протокола (IP), используемый для подключения компьютера или устройства к Интернету, данные для входа в систему, тип и версию браузера, настройки часового пояса, типы и версии подключаемых модулей браузера, формат plat операционной системы, разрешение рабочего стола, язык браузера;</p>
          </li>
          <li>
            <p>Информация о Вашем посещении или открытии электронного письма, включая полный список кликов на веб-сайте, через наш Сайт (включая дату и время) для цели выполнения юридических обязательств, имеющих обязательную силу для оператора данных согласно Разделу 9 Акта о противодействии отмыванию;</p>
          </li>
          <li>
            <p>Время отклика страницы, ошибки при загрузке, продолжительность посещений определенных страниц, информация о взаимосвязи страниц (например, прокрутка, щелчки и наводки мыши) и методы, используемые для перехода с страницы Сайта.</p>
          </li>
        </ul>
        <p>Мы собираем вышеперечисленные Персональные данные с целью исполнения Соглашения с Вами в соответствии со Статьей 6 (1) (b) GDPR и с целью выполнения наших юридических обязательств согласно Статье 6 (1) (c) GDPR, в частности выполнить наши правовые обязательства в соответствии с Актом «О противодействии отмыванию».</p>
        <p>Наш законный интерес заключается в том, чтобы предложить Вам наши продукты и услуги и уведомить Вас о любых преимуществах и новостях, связанных с предоставляемым Сервисом Tegro SMM. Мы сообщим об этом с помощью Личного кабинета Клиента и/или свяжемся с вами по электронной почте, в тексте письма Вы сможете отказаться от рассылки в любое время.</p>
        <p>Настоящим вы подтверждаете, что любые предоставленные вами Персональные данные являются правдивыми, точными и относятся исключительно к вам или что Вы предоставили только такие данные, использование которых не нарушает права третьих лиц или сторон. Вы всегда должны уведомлять нас о любых изменениях ваших Персональных данных, чтобы обрабатывать только полные и актуальные данные независимо от того, запрашивается ли такое обновление или не требуется.</p>
        </div>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">4.</span> Юридические основания для обработки вашей информации</h3>
        <p>Мы обрабатываем Ваши Персональные данные на законных основаниях. Поэтому мы обрабатываем Ваши Персональные данные только, если:</p>
        <ul>
          <li>
            <p>Вами дано согласие на обработку Ваших Персональных данных теми или иными способами, предусмотренными в Политике и/или Соглашении; или</p>
          </li>
          <li>
            <p>обработка Ваших Персональных данных необходима для исполнения Соглашения; или</p>
          </li>
          <li>
            <p>обработка Ваших данных должна быть осуществлена нами в соответствии с требованиями применимого законодательства, решением суда или иного компетентного государственного или муниципального органа власти.</p>
          </li>
        </ul>
        </div>
        
         <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">5.</span> Передача данных третьим лицам</h3>
        <p>Tegro SMM защищает Ваши Персональные данные и предоставляет их третьим лицам только в случаях, определенных настоящей Политикой:</p>
        <ul>
          <li>
            <p>при наличии Вашего согласия или указания;</p>
          </li>
          <li>
            <p>когда это требуется для выполнения Ваших инструкций;</p>
          </li>
          <li>
            <p>в соответствии с требованиями законодательства;</p>
          </li>
          <li>
            <p>для приведения в исполнение условий Соглашения либо для защиты прав, собственности и безопасности Tegro SMM, Клиентов или общественности.</p>
          </li>
        </ul>
        </div>
        
         <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">6.</span> Раскрытие информации</h3>
        <p>Мы не раскрываем информацию, которая может идентифицировать Вас лично, любому лицу, кроме случаев, описанных в настоящей Политике, включая:</p>
        <ul>
          <li>
            <p>учреждениям по предотвращению мошенничества (включая мошенничество в отношении действий, финансовое мошенничество и бюро по борьбе с финансовым мошенничеством);</p>
          </li>
          <li>
            <p>финансовым учреждениям третьих сторон (если это разрешено любыми положениями и условиями или другими договорами): включая кредитное учреждение, в котором Вы или Ваша компания имеет свой банковский счет, и схемы карт, регулирующие выпуск и использование кредитных, дебетовых, платежных, банковских или других платежных карт, альтернативные схемы платежей и любые другие финансовые учреждения, которые могут обрабатывать платежи и которые не находятся под контролем Tegro SMM или за действия или бездействие которых Tegro SMM не несет ответственность;</p>
          </li>
          <li>
            <p>в тех случаях, когда это требуется или разрешено законом: в соответствии с законодательством мы можем передавать информацию о Вас в регулирующие органы и правоохранительные органы по всему миру, или мы можем иным образом определить, что это уместно или необходимо сделать. Такие раскрытия могут включать в себя запросы государственных органов в целях судебного процесса, национальной безопасности или в тех случаях, когда мы считаем это в национальных интересах или иным образом законно;</p>
          </li>
          <li>
            <p>с Вашего согласия: Ваша информация может также использоваться в других целях, для которых Вы предоставляете свое конкретное согласие или, когда это требуется законодательством любой соответствующей юрисдикции. За исключением случаев, когда это разрешено, Tegro SMM не продает, не арендует, не предоставляет третьим лицам информацию о своих Клиентах, а также не раскрывает ее иным образом в коммерческих целях.</p>
          </li>
        </ul>
        </div>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">7.</span> Передача персональных данных на международном уровне</h3>
        <p>Все категории Персональных данных, полученных от наших Клиентов хранятся на серверах в Европейской экономической зоне (EEA). Персональные данные могут также обрабатываться сотрудниками, работающими в пределах и/или за пределами EEA, которые работают для Tegro SMM или одного из наших Платежных Партнеров. Такие сотрудники могут, среди прочего, заниматься оказанием вспомогательных услуг в области предоставления услуг в рамках Сервиса Tegro SMM. Мы предпримем все разумные меры для обеспечения безопасного обращения с вашими Персональными данными в соответствии с настоящей Политикой конфиденциальности.</p>
        <p>Мы всегда соблюдаем GDPR, а также положения Акта «О защите персональных данных» в отношении любой такой передачи Персональных данных. Обратите внимание, что в странах, не входящих в EEA, уровень защиты данных может отличаться от уровня защиты данных в странах EEA: Однако во всех случаях наши требования к хранению и использованию Ваших персональных данных будут по-прежнему регулироваться данной Политикой конфиденциальности.</p>
        <p>Tegro SMM в рамках предоставления Сервиса Tegro SMM также может обрабатывать платежи через других Платежных Партнеров. Платежные Партнеры могут обрабатывать и хранить ваши Персональные данные за пределами EEA, и мы и они должны раскрывать вашу информацию иностранным властям, чтобы помочь им в борьбе с преступностью и терроризмом. Обратите внимание, если эти организации базируются за пределами EEA, ваши Персональные данные могут не быть защищены в соответствии с теми же стандартами.</p>
        <p>Используя Сервис Tegro SMM, Вы даете Tegro SMM информированное согласие на использование ваших Персональных данных в порядке, описанном в данной Политике конфиденциальности.</p>
        </div>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">8.</span> Безопасность персональных данных клиентов</h3>
        <p>Мы уделяем большое внимание политике обработки персональных данных Tegro SMM, которую должны поддерживать наши коллеги, соблюдению внутренних инструкций и отбору партнеров по контракту, которые всегда должны соответствовать самым высоким стандартам защиты и всегда будут обращаться с Вашими данными в соответствии с этими политиками. При обработке Ваших Персональных данных мы используем самые современные технические ресурсы для максимальной защиты.</p>
        <p>Мы обрабатываем ваши Персональные данные таким образом, чтобы предотвратить любой несанкционированный и / или случайный доступ к Персональным данным, их изменение, уничтожение или потерю, несанкционированную передачу и несанкционированную обработку, а также любое другое неправильное использование Ваших Персональных данных.</p>
        <p>Ваши Персональные данные обрабатываются автоматически. Все системы хранения данных защищены в соответствии с действующими стандартами и сами по себе недоступны в Сервисе Tegro SMM. Обычные средства используются для защиты данных от известных типов внешних атак. Мы не используем профилирование или автоматизированное принятие решений.</p>
        <p>Например, мы обеспечиваем:</p>
        <ul>
          <li>
            <p>ограничение и указание состава сотрудников Tegro SMM, имеющих доступ к Персональным данным;</p>
          </li>
          <li>
            <p>ознакомление сотрудников Tegro SMM с требованиями применимого законодательства и нормативных документов по обработке и защите Персональных данных;</p>
          </li>
          <li>
            <p>учет и хранение материальных носителей информации и их использование, которое исключает хищение, подмену, несанкционированное копирование и уничтожение информации;</p>
          </li>
          <li>
            <p>определение угроз безопасности конфиденциальности Персональных данных при их обработке и формирование вариантов угроз;</p>
          </li>
          <li>
            <p>разработку на основе вариантов угроз систем защиты Персональных данных;</p>
          </li>
          <li>
            <p>проверку готовности и эффективности использования средств защиты информации;</p>
          </li>
          <li>
            <p>реализацию разрешительной системы доступа к информационным ресурсам, программно-аппаратным средствам обработки и защиты информации;</p>
          </li>
          <li>
            <p>регистрацию и учет действий пользователей информационных систем Персональных данных;</p>
          </li>
          <li>
            <p>парольную защиту доступа Клиентов к информационной системе Персональных данных;</p>
          </li>
          <li>
            <p>осуществление антивирусного контроля, предотвращение внедрения в корпоративную сеть;</p>
          </li>
          <li>
            <p>обнаружение вторжений в корпоративную сеть Tegro SMM, нарушающих или создающих предпосылки к нарушению установленных требований по обеспечению безопасности Персональных данных;</p>
          </li>
          <li>
            <p>централизованное управление системой защиты Персональных данных;</p>
          </li>
          <li>
            <p>обучение работников, использующих средства защиты информации, применяемые в информационных системах Персональных данных, правилам работы с ними;</p>
          </li>
          <li>
            <p>проведение мониторинга действий Пользователей, проведение разбирательств по фактам нарушения требований безопасности Персональных данных.</p>
          </li>
        </ul>
        <p>Третьи стороны, которым могут быть переданы Персональные данные для обеспечения функционирования Tegro SMM, могут быть расположены в других странах, где законы об обработке Персональных данных могут быть менее жесткими, чем в Вашей стране. Время от времени Персональные данные могут также храниться в других местах, и в таких случаях мы гарантируем, что Персональные данные будут храниться и обрабатываться с должным уровнем защиты и безопасности.</p>
        </div>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">9.</span> Отказ от участия</h3>
        <p>Вы можете обратиться к нам, чтобы прекратить отправку маркетинговых сообщений в любое время, для этого следуйте по ссылкам отказа от рассылки любого маркетингового сообщения, отправленного Вам или связавшись с нами в любое время.</p>
        <p>В случае, если Вы отказываетесь от участия в получении этих маркетинговых сообщений это не повлияет на обработку Ваших Персональных данных в других не маркетинговых целях, таких как предоставление Вам права использования Сервиса Tegro SMM и т.д.</p>
        </div>
        
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">10.</span> Использование файлов cookie</h3>
        <p>Мы можем использовать файлы сookie для различных целей и тем самым улучшить вашу работу в Интернете, например, запомнив Ваши данные для входа в систему или предпочтения при предыдущих просмотрах Tegro SMM, чтобы использовать их, когда Вы возвращаетесь к Tegro SMM в дальнейшем.</p>
        <p>Когда Вы заходите на Сайт, Мы предлагаем Вам ознакомиться и принять наше использование файлов cookie. Принимая баннер и продолжая использование Сайта, Вы соглашаетесь на размещение в Вашем браузере файлов cookie в соответствии с настоящей Политикой.</p>
        <p>Мы используем технологии отслеживания во время сеанса и технологии постоянного отслеживания.</p>
        <p>Мы используем следующие файлы cookie:</p>
        <p>
          <strong>1. Строго необходимые cookie-файлы.</strong>Используются, чтобы сайт работал корректно, они позволяют Вам передвигаться по нашему сайту и использовать его возможности. Данные cookie нельзя отключать. Указанные cookie не проводят идентификацию Вас как личности, это данные, которые не передаются в сторонние системы аналитики.
        </p>
        <table class="policy__table">
          <tbody>
            <tr>
              <td>
                <p>1. “ <strong>PHPSESSID</strong>” </p>
              </td>
              <td>
                <p>Сессионная (хранится только пока открыт сайт), предназначена для идентификации пользователей сайта нашей системой.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>2.“ <strong>Tegro SMM_payer</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сроком на 365,25 дней (1 год), содержит в себе идентификатор плательщика для опознавания нашей системой.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>3.” <strong>cookie_mode</strong>” </p>
              </td>
              <td>
                <p>Сохраняется режим по работе с cookie-файлами выбранный пользователем, устанавливается на 365 дней.</p>
              </td>
            </tr>
          </tbody>
        </table>
        <p>
          <strong>2. Cookie-файлы, повышающие функциональность системы.</strong>Используются для повышения персонализации сайта. Данные cookie-файлы позволяют нам индивидуально подбирать содержание сайта для Вас, а также запоминать Ваши предпочтения.
        </p>
        <table class="policy__table">
          <tbody>
            <tr>
              <td>
                <p>1.“ <strong>Tegro SMM_last_btype</strong>” </p>
              </td>
              <td>
                <p>Сессионная (хранится только пока открыт сайт), предназначена для идентификации пользователей сайта нашей системой.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>2.“ <strong>AWSALB</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “chat.chatra.io” (чат техподдержки), устанавливается на 7 дней. Chat.chatra.io – Политика использования данных, расположенная по адресу <a rel="nofollow" target="_blank" href="https://chatra.io/privacy-policy/">https://chatra.io/privacy-policy/</a>
                </p>
              </td>
            </tr>
            <tr>
              <td>
                <p>3.“ <strong>locale</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сроком на 30 дней при посещении сайта. Хранит в себе информацию о выбранном пользователем языке интерфейса сайта.</p>
              </td>
            </tr>
          </tbody>
        </table>
        <p>
          <strong>3. Маркетинговые cookie-файлы.</strong>Используются для записи информации о Ваших действиях в Интернете в целях отражения наиболее подходящего для Вас контента, а также для предоставления нами и нашими партнерами рекламной информации согласно Вашим интересам.
        </p>
        <h4 class="mt-4 mb-3">Google Analytics</h4>
        <div class="mb-4">
          <p>Мы используем Google Analytics, чтобы понять, как посетители взаимодействуют с нашим Сайтом. Это означает, что когда вы посещаете наш Сайт, ваш браузер автоматически отправляет определенную информацию в Google. Это включает, например, веб-адрес страницы, которую вы посещаете, и ваш IP-адрес. Подробную информацию о том, как технология Google собирает и обрабатывает данные, можно найти по этой ссылке <a rel="nofollow" target="_blank" href="https://www.google.com/policies/privacy/partners/">https://www.google.com/policies/privacy/partners/</a>. </p>
          <p>Если вы не хотите, чтобы Google Analytics использовалась в вашем браузере, вы можете установить надстройку браузера Google Analytics. Вы можете узнать больше о политике Google Analytics и конфиденциальности Google <a rel="nofollow" target="_blank" href="https://policies.google.com/privacy">
              <u>https://policies.google.com/privacy</u>
            </a>. </p>
        </div>
        <div class="small">
          <p>Facebook pixel – Политика использования данных, расположенная по адресу &nbsp; <a rel="nofollow" target="_blank" href="https://www.facebook.com/about/privacy">https://www.facebook.com/about/privacy</a>
          </p>
          <p>Vk.Retargeting – Политика использования данных, расположенная по адресу <a rel="nofollow" target="_blank" href="https://vk.com/privacy">https://vk.com/privacy</a>
          </p>
          <p>Chat.chatra.io – Политика использования данных, расположенная по адресу <a rel="nofollow" target="_blank" href="https://chatra.io/privacy-policy/">https://chatra.io/privacy-policy/</a>
          </p>
          <p>Сalltouch.ru – Политика использования данных, расположенная по адресу <a rel="nofollow" target="_blank" href="https://www.calltouch.ru/privacy_policy.pdf">https://www.calltouch.ru/privacy_policy.pdf</a>
          </p>
        </div>
        <table class="table text-muted my-5">
          <tbody>
            <tr>
              <th class="py-4 h4">Файл cookie</th>
              <th class="py-4 h4">Срок действия</th>
            </tr>
            <tr>
              <td>1. “ <strong>lead</strong>” </td>
              <td>
                <p>Устанавливается только если клиент пришел с рекламных платформ для его идентификации и хранится 6 недель;</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>2. <i>без имени</i>
                </p>
              </td>
              <td>
                <p>Устанавливается сервисом “facebook pixel code”, сессионная (хранится только пока открыт сайт).</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>3. “ <strong>_fbp</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “facebook pixel code”, срок действия 3 месяца.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>4. “ <strong>fr</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “facebook pixel code”, срок действия 3 месяца.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>5. “ <strong>1P_JAR</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 1 месяц.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>6. “ <strong>ANID</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 2 года.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>7. “ <strong>IDE</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 2 года.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>8. “ <strong>NID</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 6 месяцев.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>9. “ <strong>_ga</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 2 года.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>10. “ <strong>_gid</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 1 день.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>11.“ <strong>_gat_gtag_UA_140894402_1</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Google Analytics - Global site tag”, срок действия 1 час.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>12. “ <strong>remixlang</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “VK.Retargeting”, срок действия 355 дней.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>13. “ <strong>call_s</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Сalltouch.ru”, срок действия 365 дней.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>14. “ <strong>_ct</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Сalltouch.ru”, срок действия 365 дней.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>15. “ <strong>cted</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Сalltouch.ru”, сессионная (хранится только пока открыт сайт).</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>16. “ <strong>_ct_ids</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Сalltouch.ru”, сессионная (хранится только пока открыт сайт).</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>17. “ <strong>_ct_site_id</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Сalltouch.ru”, сессионная (хранится только пока открыт сайт).</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>18. “ <strong>_ct_session_id</strong>” </p>
              </td>
              <td>
                <p>Устанавливается сервисом “Сalltouch.ru”, сессионная (хранится только пока открыт сайт).</p>
              </td>
            </tr>
          </tbody>
        </table>
        <p>Посетители и Клиенты всегда могут отказаться от файлов cookie, если это позволяет их браузер, хотя это может помешать их использованию Сайта.</p>
        </div>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">11.</span> Изменения в нашей политике конфиденциальности</h3>
        <p>Tegro SMM может периодически вносить изменения в Политику: в случае внесения существенных изменений Tegro SMM опубликует соответствующие уведомления на Сайте, в Личном кабинете Клиента и других службах либо иным способом уведомит Вас, чтобы Вы могли ознакомиться с изменениями перед тем, как продолжать работу с Сервисом Tegro SMM. Если Вы не согласны с какими-либо изменениями, Вы можете удалить свой Личный кабинет Клиента Tegro SMM. Продолжение работы с Tegro SMM после публикации или распространения уведомления о внесении изменений в Политику означает, что Вы согласны с внесёнными изменениями.</p>
        </div>
        
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">12.</span> Права субъекта персональных данных</h3>
        <p>В качестве субъекта персональных данных Вы имеете следующие права в отношении Ваших Персональных данных, собранных Tegro SMM:</p>
        <ul>
          <li>
            <p>
              <u>Право доступа:</u>Вы имеете право знать, какие именно Персональные данные о Вас у нас имеются, а именно:
            </p>
            <p>a) цель, для которой мы обрабатываем ваши Персональные данные; <br>b) объем ваших Персональных данных; <br>c) срок, в течение которого мы будем продолжать обработку ваших Персональных данных; <br>d) источники ваших Персональных данных, если мы не получили от Вас их напрямую. </p>
          </li>
        </ul>
        <p>В данной Политике мы постарались достаточно обширно описать все моменты, связанные с обработкой Ваших Персональных данных, однако если у вас есть сомнения относительно того, какие именно данные мы обрабатываем в отношении Вас, пожалуйста, не стесняйтесь обращаться к нам.</p>
        <p>Если Вы хотите получить копию Персональных данных о Вас, свяжитесь пожалуйста с нами через Личный кабинет Клиента.</p>
        <ul>
          <li>
            <p>
              <u>Право на исправление:</u>Если вы обнаружите, что мы обрабатываем неточные Персональные данные о вас, вы имеете право получить от нас без неоправданной задержки исправление таких неточных Персональных данных, касающихся вас. Мы также можем помочь вам исправить данные непосредственно в настройках Личного кабинета Клиента.
            </p>
          </li>
          <li>
            <p>
              <u>Право на удаление:</u>Это означает ваше право в определенных обстоятельствах на удаление Ваших Персональных данных при наличии, включая, но не ограничивая, следующие основания: <br>
              <br>a) Персональные данные больше не требуются в связи с целями, для которых они были собраны или иным образом обработаны; <br>b) Вы отзываете свое согласие, на основании которого производится обработка, и мы не имеем никаких других юридических оснований для обработки; <br>c) Вы возражаете против обработки в силу законных интересов; <br>d) Персональные данные были незаконно обработаны; <br>e) наличие юридических обязанностей, установленных законом Европейского Союза или его государства-члена.
            </p>
          </li>
          <li>
            <p>
              <u>Право на ограничение обработки:</u>Вы имеете право получить от нас ограничение на обработку, если Вы считаете, что Ваши Персональные данные были незаконно обработаны или обработаны в нарушение Вашей частной жизни.&nbsp;По Вашей просьбе мы будем оценивать ситуацию без неоправданной задержки, и в любом случае в течение одного месяца мы либо ограничим обработку, либо откажемся сделать это, либо продлим срок, если осуществление права окажется сложным.&nbsp;В любом случае, в течение одного месяца с момента получения Вашего запроса мы сообщим Вам о результатах нашей оценки и принятых нами мерах.
            </p>
          </li>
          <li>
            <p>
              <u>Право на перенос данных:</u>Если мы обрабатываем ваши данные в соответствии с договором или с вашего согласия и с помощью автоматизированных средств, вы имеете право получать Персональные данные, касающиеся вас, в структурированном, широко используемом и машиночитаемом формате, или вы имеете право на передачу ваших личных данных другому контролеру по вашему выбору.&nbsp;Это право не должно отрицательно сказываться на правах и свободах других сторон.
            </p>
          </li>
          <li>
            <p>
              <u>Права, связанные с автоматизированным принятием решений и профилированием:</u>Как субъект данных, Вы имеете право не подвергаться решению, основанному исключительно на автоматизированной обработке.
            </p>
          </li>
          <li>
            <p>
              <u>Право на возражение против обработки данных:</u>Вы имеете право возражать против обработки Ваших персональных данных, если эти данные обрабатываются на основании наших законных интересов.&nbsp;Если нет каких-либо законных оснований для рассмотрения, которые превалируют над вашими интересами или правами и свободами, и нет необходимости обрабатывать данные в связи с правовыми актами, мы прекратим обработку таких данных без неоправданной задержки.
            </p>
          </li>
          <li>
            <p>
              <u>Право получать уведомления о любом нарушении данных</u>, если такое нарушение может привести к высокому риску для ваших прав и свобод. При возникновении такой ситуации мы уведомив Вас не позднее чем 72 часа после инцидента.
            </p>
          </li>
        </ul>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">13.</span> Хранение данных</h3>
        <p>Если мы обнаружим, что существует риск для безопасности ваших Персональных данных, мы незамедлительно уведомим Вас об этом факте.</p>
        <p>Tegro SMM сохраняет Ваши данные до тех пор, пока Ваш Личный кабинет Клиента Tegro SMM активен либо пока это необходимо. Tegro SMM может хранить определённую информацию даже после удаления Личного кабинета Клиента, если это необходимо для исполнения требований законодательства, разрешения споров, предотвращения фактов мошенничества или злоупотреблений, а также для обеспечения положений настоящей Политики конфиденциальности. Tegro SMM может хранить Персональные данные в течение ограниченного периода времени в соответствии с требованиями законодательства.</p>
        <p>Мы обрабатываем Ваши Персональные данные в течение срока действия нашего Соглашения и не более 10 лет после его прекращения, для урегулирования любых споров, которые могут возникнуть в отношении отношений между Клиентом и Tegro SMM.</p>
        </div>
        
        <div class="mb-4">
        <h3 class="fs-24 fw-700 mb-3 d-flex"><span class="me-1">14.</span> Контакты</h3>
        <p>Все финансовые и технические вопросы обрабатываются по средствам обращения через <a href="#!" class="link" target="_blank">личный кабинет</a>
        </p>
        <p>Если что-то в тексте данной Политики осталось для Вас неясным, мы будем рады разъяснить её положения.</p>
        <p>По вопросам, связанным с обработкой Ваших данных, Вы так же можете обратиться по почте <a href="mailto:support@tegro.io">support@Tegro.io</a>. </p>
       </div>
      </div>
    </div>
  </div>
</div> <?php
   require "components/_footer.php";
?>